{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Запрос котировок в электронной форме",
    "Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»": "Электронная торговая площадка «Фабрикант»",
    "Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»": "http://www.etp-ets.ru",
    "Размещение осуществляет": "Уполномоченный орган",
    "Наименование объекта закупки": "Поставка канцелярских товаров : почтовых маркированных конвертов",
    "Этап закупки": "Подача заявок",
    "Сведения о связи с позицией плана-графика": "202403483000009001000054",
    "Организация, осуществляющая размещение": "АДМИНИСТРАЦИЯ БОГОРОДСКОГО ГОРОДСКОГО ОКРУГА МОСКОВСКОЙ ОБЛАСТИ",
    "Почтовый адрес": "Российская Федерация, 142400, Московская обл, УЛ СОВЕТСКАЯ, Д. 42",
    "Место нахождения": "Российская Федерация, 142400, Московская обл, УЛ СОВЕТСКАЯ, Д. 42",
    "Ответственное должностное лицо": "Аммаева И. В.",
    "Адрес электронной почты": "zakaznoginsk@gmail.com",
    "Номер контактного телефона": "7-496-5117677",
    "Дополнительная информация": "Информация отсутствует",
    "Регион": "Московская обл",
    "Дата и время окончания срока подачи заявок": "19.07.2024 10:00 (МСК)",
    "Дата подведения итогов определения поставщика (подрядчика, исполнителя)": "23.07.2024",
    "Начальная (максимальная) цена контракта": "160000,00",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "243503101170050310100100580011723244",
    "Преимущества": "Организациям инвалидов в соответствии со ст. 29 Закона № 44-ФЗ - 15 %",
    "Требования к участникам": "1. Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ 2. Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ",
    "Ограничения и запреты": "Не установлены",
    "Дата начала исполнения контракта": "0 календарных дней с даты заключения контракта",
    "Срок исполнения контракта": "50 календарных дней",
    "Закупка за счет бюджетных средств": "Да",
    "Код территории муниципального образования": "46751000: Муниципальные образования Московской области / Городские округа Московской области / Богородский",
    "Финансовое обеспечение закупки (всего)": "INFO",
    "Обеспечение заявок не требуется": "INFO",
    "Место поставки товара, выполнения работы или оказания услуги": "Российская Федерация, Московская область, Богородский городской округ, ул. Володарского, д.22",
    "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии со ст. 95 Закона № 44-ФЗ": "Да",
    "Требуется обеспечение исполнения контракта": "Да",
    "Размер обеспечения исполнения контракта": "16000,00₽ (10%)",
    "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению": "Исполнение контракта обеспечивается предоставлением независимой гарантии, соответствующей требованиям статьи 45 Федерального закона № 44-ФЗ, или внесением денежных средств на указанный заказчиком счет, на котором в соответствии с законодательством Российской Федерации учитываются операции со средствами, поступающими заказчику. Способ обеспечения исполнения контракта, срок действия независимой гарантии определяются в соответствии с требованиями Федерального закона № 44-ФЗ участником закупки, с которым заключается контракт, самостоятельно. При этом срок действия независимой гарантии должен превышать предусмотренный контрактом срок исполнения обязательств, которые должны быть обеспечены такой независимой гарантией, не менее чем на один месяц, в том числе в случае его изменения в соответствии со статьей 95 Федерального закона № 44-ФЗ. Требования к предоставлению обеспечения исполнения контракта, в том числе с учетом положений статьи 37 Федерального закона № 44-ФЗ, не применяются в случаях: 1) заключения контракта с участником закупки, который является казенным учреждением; 2) осуществления закупки услуги по предоставлению кредита; 3) заключения бюджетным учреждением, государственным, муниципальным унитарными предприятиями контракта, предметом которого является выдача независимой гарантии.",
    "Платежные реквизиты для обеспечения исполнения контракта": "p/c 03232643467510004800, л/c 05483D45360, БИК 004525987, ГУ БАНКА РОССИИ ПО ЦФО//УФК по Московской области г. Москва, к/c 40102810845370000004",
    "TITLE1": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/zk20/view/common-info.html?regNumber=0148300000624001008",
    "number": "0148300000624001008"
}