{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
    "Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»": "РТС-тендер",
    "Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»": "http://www.rts-tender.ru",
    "Размещение осуществляет": "Заказчик",
    "Наименование объекта закупки": "Поставка конвертов почтовых маркированных",
    "Этап закупки": "Подача заявок",
    "Сведения о связи с позицией плана-графика": "202401693000248001000028",
    "Организация, осуществляющая размещение": "АДМИНИСТРАЦИЯ КРАСНОАРМЕЙСКОГО МУНИЦИПАЛЬНОГО РАЙОНА",
    "Почтовый адрес": "Российская Федерация, 456660, Челябинская обл, Красноармейский р-н, Миасское с, УЛ. ПИОНЕРА, Д.39",
    "Место нахождения": "Российская Федерация, 456660, Челябинская обл, Красноармейский р-н, Миасское с, УЛ. ПИОНЕРА, Д.39",
    "Ответственное должностное лицо": "Самохина В. Р.",
    "Адрес электронной почты": "buh@krasnoarmeyka.ru",
    "Номер контактного телефона": "7-351-5055690",
    "Дополнительная информация": "Информация отсутствует",
    "Регион": "Челябинская обл",
    "Дата и время начала срока подачи заявок": "12.07.2024 08:25 (МСК+2)",
    "Дата и время окончания срока подачи заявок": "22.07.2024 08:00 (МСК+2)",
    "Дата проведения процедуры подачи предложений о цене контракта либо о сумме цен единиц товара, работы, услуги": "22.07.2024",
    "Дата подведения итогов определения поставщика (подрядчика, исполнителя)": "24.07.2024",
    "Начальная (максимальная) цена контракта": "105000,00",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "243743200148474300100100280011723244",
    "Срок исполнения контракта": "31.12.2024",
    "Закупка за счет бюджетных средств": "Да",
    "Код территории муниципального образования": "75634000: Муниципальные образования Челябинской области / Муниципальные районы Челябинской области / Красноармейский муниципальный район",
    "Финансовое обеспечение закупки (всего)": "INFO",
    "Преимущества": "Организациям инвалидов в соответствии со ст. 29 Закона № 44-ФЗ - 15 %",
    "Требования к участникам": "1. Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ 2. Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ",
    "Ограничения и запреты": "Не установлены",
    "Место поставки товара, выполнения работы или оказания услуги": "Российская Федерация, Челябинская обл, Красноармейский р-н, Миасское с, ул. Пионера, д. 39",
    "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии со ст. 95 Закона № 44-ФЗ": "Да",
    "Требуется обеспечение исполнения контракта": "Да",
    "Размер обеспечения исполнения контракта": "5250,00₽ (5%)",
    "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению": "Исполнение Контракта обеспечивается предоставлением независимой гарантии, соответствующей требованиям статьи 45 Федерального закона от 5 апреля 2013 г. № 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\", или внесением денежных средств на указанный Заказчиком счет, на котором в соответствии с законодательством Российской Федерации учитываются операции со средствами, поступающими Заказчику. Способ обеспечения исполнения Контракта, срок действия независимой гарантии определяются в соответствии с требованиями Федерального закона от 5 апреля 2013 г. № 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" участником закупки, с которым заключается контракт, самостоятельно. Срок действия независимой гарантии должен превышать предусмотренный Контрактом срок исполнения обязательств, которые должны быть обеспечены такой независимой гарантией, не менее чем на один месяц, в том числе в случае его изменения в соответствии со статьей 95 Федерального закона от 5 апреля 2013 г. № 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\".",
    "Платежные реквизиты для обеспечения исполнения контракта": "p/c 03232643756340006900, л/c 05374532125ВР, БИК 017501500",
    "TITLE1": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0169300024824000069",
    "number": "0169300024824000069"
}