{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
    "Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»": "АО «Сбербанк-АСТ»",
    "Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»": "http://www.sberbank-ast.ru",
    "Размещение осуществляет": "Заказчик",
    "Наименование объекта закупки": "Поставка маркированных конвертов и почтовых марок Омск",
    "Этап закупки": "Подача заявок",
    "Сведения о связи с позицией плана-графика": "202401391000003001000016",
    "Организация, осуществляющая размещение": "СИБИРСКОЕ УПРАВЛЕНИЕ ФЕДЕРАЛЬНОЙ СЛУЖБЫ ПО ЭКОЛОГИЧЕСКОМУ, ТЕХНОЛОГИЧЕСКОМУ И АТОМНОМУ НАДЗОРУ",
    "Почтовый адрес": "Российская Федерация, 650002, Кемеровская область - Кузбасс обл, Кемерово г, ул. Институтская, зд.3, пом.1",
    "Место нахождения": "Российская Федерация, 650002, Кемеровская область - Кузбасс обл, УЛ ИНСТИТУТСКАЯ, ЗД. 3, ПОМЕЩ. 1",
    "Ответственное должностное лицо": "Кондратьева Е. А.",
    "Адрес электронной почты": "oxo@gosnadzor42.ru",
    "Номер контактного телефона": "7-3842-716320-1030",
    "Дополнительная информация": "Информация отсутствует",
    "Регион": "Кемеровская область - Кузбасс обл",
    "Дата и время начала срока подачи заявок": "04.07.2024 15:08 (МСК+4)",
    "Дата и время окончания срока подачи заявок": "12.07.2024 12:31 (МСК+4)",
    "Дата проведения процедуры подачи предложений о цене контракта либо о сумме цен единиц товара, работы, услуги": "12.07.2024",
    "Дата подведения итогов определения поставщика (подрядчика, исполнителя)": "15.07.2024",
    "Начальная (максимальная) цена контракта": "140850,00",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "241420000020642050100100050050000244",
    "Дата начала исполнения контракта": "09.01.2025",
    "Срок исполнения контракта": "31.03.2025",
    "Закупка за счет бюджетных средств": "Да",
    "Код территории муниципального образования": "00000001:",
    "Финансовое обеспечение закупки (всего)": "INFO",
    "Преимущества": "Организациям инвалидов в соответствии со ст. 29 Закона № 44-ФЗ - 15 %",
    "Требования к участникам": "1. Требование об отсутствии в реестре недобросовестных поставщиков (подрядчиков, исполнителей) информации, включенной в такой реестр в связи отказом поставщика (подрядчика, исполнителя) от исполнения контракта по причине введения в отношении заказчика санкций и (или) мер ограничительного характера 2. Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ 3. Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ",
    "Ограничения и запреты": "Не установлены",
    "Место поставки товара, выполнения работы или оказания услуги": "Российская Федерация, Омская обл, Омск г, ул. Красный путь, 89, каб. 102",
    "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии со ст. 95 Закона № 44-ФЗ": "Да",
    "Требуется обеспечение исполнения контракта": "Да",
    "Размер обеспечения исполнения контракта": "7042,50₽ (5%)",
    "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению": "Указано в Дополнительной информации о проведении аукциона в электронной форме: УФК по Кемеровской области – Кузбассу (Сибирское управление Ростехнадзора, л/с 05391055300) ИНН: 4200000206, КПП: 420501001 БИК: 013207212 Наименование Банка: ОТДЕЛЕНИЕ КЕМЕРОВО БАНКА РОССИИ//УФК по Кемеровской области - Кузбассу г. Кемерово Единый казначейский счет: 40102810745370000032 Номер казначейского счета: 03212643000000013900 В поле 22 «Код»: 0002",
    "Платежные реквизиты для обеспечения исполнения контракта": "p/c 03212643000000013900, л/c 05391055300, БИК 013207212",
    "Требуется гарантия качества товара, работы, услуги": "Да",
    "Срок, на который предоставляется гарантия и (или) требования к объему предоставления гарантий качества товара, работы, услуги": "Гарантийный срок – 12 (двенадцать) месяцев; в разумный срок",
    "Информация о требованиях к гарантийному обслуживанию товара": "Началом срока гарантии считается день передачи товара Заказчику. В случаях, если товар поставлен Поставщиком с отступлениями от настоящего Контракта или с иными недостатками, Заказчик вправе потребовать от Поставщика безвозмездного устранения недостатков",
    "Требования к гарантии производителя товара": "",
    "TITLE1": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0139100000324000098",
    "number": "0139100000324000098"
}