{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
    "Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»": "РОСЭЛТОРГ (АО«ЕЭТП»)",
    "Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»": "http://roseltorg.ru",
    "Размещение осуществляет": "Уполномоченное учреждение",
    "Наименование объекта закупки": "Поставка почтовых маркированных бумажных конвертов.",
    "Этап закупки": "Подача заявок",
    "Сведения о связи с позицией плана-графика": "202401013000115001000034",
    "Организация, осуществляющая размещение": "МУНИЦИПАЛЬНОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ \"ЦЕНТР ОРГАНИЗАЦИИ И ПРОВЕДЕНИЯ КОНКУРСНЫХ ПРОЦЕДУР\" ГОРОДСКОГО ОКРУГА ГОРОД УФА РЕСПУБЛИКИ БАШКОРТОСТАН",
    "Почтовый адрес": "450001, Республика Башкортостан , Г. УФА, УЛ. БЕССОНОВА, Д.2, К.А",
    "Место нахождения": "450001, Республика Башкортостан , Г. УФА, УЛ. БЕССОНОВА, Д.2, К.А",
    "Ответственное должностное лицо": "Лядков А. А.",
    "Адрес электронной почты": "lyadkov.aa@ufacity.info",
    "Номер контактного телефона": "347-223-91-61",
    "Дополнительная информация": "Информация о заказчике Наименование: Администрация Демского района городского округа город Уфа Республики Башкортостан Место нахождения: 450095, Республика Башкортостан, г. Уфа, ул. Ухтомского, д.3 Почтовый адрес: 450095, Республика Башкортостан, г. Уфа, ул. Ухтомского, д.3 Адрес электронной почты: dema.zakupki@mail.ru Контактный телефон: (347)281-26-77 Ответственное должностное лицо: Гордеева Инна Витальевна - начальник управления по организационной и кадровой работе Администрации Демского района городского округа город Уфа РБ Контактное лицо: Кузнецова Ольга Николаевна Финансирование осуществляется из средств бюджета городского округа город Уфа Республики Башкортостан в пределах лимитов бюджетных обязательств на 2024 год, в том числе: субвенция из бюджета Республики Башкортостан 49 746,00 руб.; бюджет городского округа город Уфа Республики Башкортостан 372 291,00 руб. Участник закупки не включен в перечень лиц, в отношении которых применяются специальные экономические меры, утвержденный постановлением Правительства Российской Федерации от 11.05.2022 № 851 «О мерах по реализации Указа Президента Российской Федерации от 3 мая 2022 г. № 252», а также не является организацией, находящейся под их контролем, в отношении которой применяются специальные экономические меры. Предупреждаем об административной и уголовной ответственности за нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий.",
    "Регион": "Башкортостан Респ",
    "Дата и время начала срока подачи заявок": "11.07.2024 14:32 (МСК+2)",
    "Дата и время окончания срока подачи заявок": "19.07.2024 07:00 (МСК+2)",
    "Дата проведения процедуры подачи предложений о цене контракта либо о сумме цен единиц товара, работы, услуги": "19.07.2024",
    "Дата подведения итогов определения поставщика (подрядчика, исполнителя)": "23.07.2024",
    "Начальная (максимальная) цена контракта": "422037,00",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "243027201394402720100100340011723244",
    "Преимущества": "Организациям инвалидов в соответствии со ст. 29 Закона № 44-ФЗ - 15 %",
    "Требования к участникам": "1. Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ 2. Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ",
    "Ограничения и запреты": "Не установлены",
    "Срок исполнения контракта": "31.10.2024",
    "Закупка за счет бюджетных средств": "Да",
    "Код территории муниципального образования": "80701000: Муниципальные образования Республики Башкортостан / Городские округа Республики Башкортостан / город Уфа",
    "Финансовое обеспечение закупки (всего)": "INFO",
    "Обеспечение заявок не требуется": "INFO",
    "Место поставки товара, выполнения работы или оказания услуги": "Российская Федерация, Республика Башкортостан, г. Уфа, ул. Ухтомского, д. 3.",
    "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии со ст. 95 Закона № 44-ФЗ": "Да",
    "Требуется обеспечение исполнения контракта": "Да",
    "Размер обеспечения исполнения контракта": "42203,70₽ (10%)",
    "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению": "Обеспечение исполнения контракта предоставляется участником закупки, с которым заключается контракт, до его заключения. Исполнение контракта может обеспечиваться предоставлением независимой гарантии, соответствующей требованиям статьи 45 Закона №44-ФЗ, или внесением денежных средств на указанный заказчиком в настоящем извещении об осуществлении закупки счет, на котором в соответствии с законодательством Российской Федерации учитываются операции со средствами, поступающими заказчику. Способ обеспечения исполнения контракта, срок действия независимой гарантии определяются участником закупки, с которым заключается контракт, самостоятельно. При этом срок действия независимой гарантии должен превышать предусмотренный контрактом срок исполнения обязательств, которые должны быть обеспечены такой независимой гарантией, не менее чем на один месяц, в том числе в случае его изменения в соответствии со статьей 95 Закона №44-ФЗ. Независимая гарантия должна быть безотзывной и должна содержать условия, предусмотренные ч.2 ст.45 Закона №44-ФЗ. Дополнительные требования к независимой гарантии утверждены Постановлением Правительства РФ от 8 ноября 2013 г. № 1005 «О независимых гарантиях, используемых для целей Федерального закона «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд». Реквизиты счета, на котором в соответствии с законодательством Российской Федерации учитываются операции со средствами, поступающими заказчику: Получатель: ФИНАНСОВОЕ УПРАВЛЕНИЕ АДМИНИСТРАЦИИ ГОРОДСКОГО ОКРУГА ГОРОД УФА РЕСПУБЛИКИ БАШКОРТОСТАН (АДМИНИСТРАЦИЯ ДЕМСКОГО РАЙОНА Г. УФЫ, лицевой счет: 05302200010) Банк получателя: ОТДЕЛЕНИЕ-НБ РЕСПУБЛИКА БАШКОРТОСТАН БАНКА РОССИИ//УФК по Республике Башкортостан г. Уфа, БИК: 018073401, ЕКС: 40102810045370000067, Казн.счет: 03232643807010000100 ИНН/КПП: 0272013944/027201001",
    "Платежные реквизиты для обеспечения исполнения контракта": "p/c 03232643807010000100, л/c 05302200010, БИК 018073401, ОТДЕЛЕНИЕ-НБ РЕСПУБЛИКА БАШКОРТОСТАН БАНКА РОССИИ//УФК по Республике Башкортостан, г Уфа",
    "TITLE1": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0301300247624000611",
    "number": "0301300247624000611"
}