{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
    "Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»": "РТС-тендер",
    "Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»": "http://www.rts-tender.ru",
    "Размещение осуществляет": "Заказчик",
    "Наименование объекта закупки": "Конверты маркированные и марки почтовые",
    "Этап закупки": "Подача заявок",
    "Сведения о связи с позицией плана-графика": "202403711000079001000068",
    "Организация, осуществляющая размещение": "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ \"ИСПРАВИТЕЛЬНАЯ КОЛОНИЯ № 8 УПРАВЛЕНИЯ ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ ПО ЯРОСЛАВСКОЙ ОБЛАСТИ\"",
    "Почтовый адрес": "Российская Федерация, 150036, Ярославская обл, Ярославль г, УЛ. КОЛЫШКИНА, Д.1А",
    "Место нахождения": "Российская Федерация, 150036, Ярославская обл, Ярославль г, УЛ. КОЛЫШКИНА, Д.1А",
    "Ответственное должностное лицо": "Ушакова А. А.",
    "Адрес электронной почты": "ZAKUPKI@76.fsin.gov.ru",
    "Номер контактного телефона": "7-4852-490358-2814",
    "Дополнительная информация": "Информация отсутствует",
    "Регион": "Ярославская обл",
    "Дата и время начала срока подачи заявок": "10.07.2024 16:48 (МСК)",
    "Дата и время окончания срока подачи заявок": "19.07.2024 12:00 (МСК)",
    "Дата проведения процедуры подачи предложений о цене контракта либо о сумме цен единиц товара, работы, услуги": "19.07.2024",
    "Дата подведения итогов определения поставщика (подрядчика, исполнителя)": "23.07.2024",
    "Начальная (максимальная) цена контракта": "100000,00",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "241760301392676030100100650010000244",
    "Дата начала исполнения контракта": "0 рабочих дней с даты заключения контракта",
    "Срок исполнения контракта": "37 рабочих дней",
    "Закупка за счет бюджетных средств": "Да",
    "Код территории муниципального образования": "00000001:",
    "Финансовое обеспечение закупки (всего)": "INFO",
    "Преимущества": "Организациям инвалидов в соответствии со ст. 29 Закона № 44-ФЗ - 15 % Участникам, заявки или окончательные предложения которых содержат предложения о поставке товаров в соответствии с приказом Минфина России от 04.06.2018 № 126н - 15 %",
    "Требования к участникам": "1. Требование к участникам закупок в соответствии с п. 1 ч. 1 ст. 31 Закона № 44-ФЗ Дополнительные требования Указано в приложении №4 к извещению о проведении электронного аукциона 2. Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ 3. Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ",
    "Ограничения и запреты": "1. Запрет на допуск товаров, работ, услуг при осуществлении закупок, а также ограничения и условия допуска в соответствии с требованиями, установленными ст. 14 Закона № 44-ФЗ Дополнительные требования",
    "Место поставки товара, выполнения работы или оказания услуги": "Российская Федерация, Ярославская обл, Ярославль г, ул. Колышкина, д. 1а",
    "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии со ст. 95 Закона № 44-ФЗ": "Да",
    "Требуется обеспечение исполнения контракта": "Да",
    "Размер обеспечения исполнения контракта": "5000,00₽ (5%)",
    "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению": "Исполнение контракта может обеспечиваться предоставлением независимой гарантии, соответствующей требованиям статьи 45 Федерального закона № 44-ФЗ, или внесением денежных средств на указанный заказчиком счет, на котором в соответствии с законодательством Российской Федерации учитываются операции со средствами, поступающими заказчику. Способ обеспечения исполнения контракта, гарантийных обязательств, срок действия независимой гарантии определяются в соответствии с требованиями настоящего Федерального закона участником закупки, с которым заключается контракт, самостоятельно. Если участником закупки, с которым заключается контракт, предложена цена контракта, которая на двадцать пять и более процентов ниже начальной (максимальной) цены контракта, либо предложена сумма цен единиц товара, работы, услуги, которая на двадцать пять и более процентов ниже начальной суммы цен указанных единиц, контракт заключается только после предоставления таким участником обеспечения исполнения контракта в размере, превышающем в полтора раза размер обеспечения исполнения контракта, указанный в извещении об осуществлении закупки, или информации, подтверждающей добросовестность такого участника с одновременным предоставлением таким участником обеспечения исполнения контракта в размере обеспечения исполнения контракта, указанном в извещении об осуществлении закупки.",
    "Платежные реквизиты для обеспечения исполнения контракта": "p/c 00000000000000000000, л/c См. прилагаемые документы, БИК 000000000",
    "TITLE1": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0371100007924000030",
    "number": "0371100007924000030"
}