{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
    "Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»": "РОСЭЛТОРГ (АО«ЕЭТП»)",
    "Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»": "http://roseltorg.ru",
    "Размещение осуществляет": "Заказчик",
    "Наименование объекта закупки": "Поставка конвертов маркированных, марок почтовых",
    "Этап закупки": "Подача заявок",
    "Сведения о связи с позицией плана-графика": "202403191000067001000121",
    "Организация, осуществляющая размещение": "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ \"ИСПРАВИТЕЛЬНАЯ КОЛОНИЯ № 22 ГЛАВНОГО УПРАВЛЕНИЯ ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ ПО КРАСНОЯРСКОМУ КРАЮ\"",
    "Почтовый адрес": "Российская Федерация, 660121, Красноярский край, Красноярск г, УЛ ПАРАШЮТНАЯ, ЗД. 13",
    "Место нахождения": "Российская Федерация, 660121, Красноярский край, Красноярск г, УЛ ПАРАШЮТНАЯ, ЗД. 13",
    "Ответственное должностное лицо": "Зайцева М. П.",
    "Адрес электронной почты": "zakup_ik22@24.fsin.gov.ru",
    "Номер контактного телефона": "7-391-2678699",
    "Дополнительная информация": "Участник закупки несет административную и уголовную ответственность за нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий.",
    "Регион": "Красноярский край",
    "Дата и время начала срока подачи заявок": "02.07.2024 10:08 (МСК+4)",
    "Дата и время окончания срока подачи заявок": "10.07.2024 08:00 (МСК+4)",
    "Дата проведения процедуры подачи предложений о цене контракта либо о сумме цен единиц товара, работы, услуги": "10.07.2024",
    "Дата подведения итогов определения поставщика (подрядчика, исполнителя)": "11.07.2024",
    "Начальная (максимальная) цена контракта": "100000,00",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "241246403603224640100101241240000244",
    "Дата начала исполнения контракта": "22.07.2024 но не ранее даты заключения контракта",
    "Срок исполнения контракта": "28.12.2024",
    "Закупка за счет бюджетных средств": "Да",
    "Код территории муниципального образования": "00000001:",
    "Финансовое обеспечение закупки (всего)": "INFO",
    "Преимущества": "Организациям инвалидов в соответствии со ст. 29 Закона № 44-ФЗ - 15 %",
    "Требования к участникам": "1. Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ 2. Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ",
    "Ограничения и запреты": "Не установлены",
    "Место поставки товара, выполнения работы или оказания услуги": "Российская Федерация, Красноярский край, Красноярск г, ул. Парашютная, д.13",
    "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии со ст. 95 Закона № 44-ФЗ": "Да",
    "Требуется обеспечение исполнения контракта": "Да",
    "Размер обеспечения исполнения контракта": "5000,00₽ (5%)",
    "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению": "Обеспечение исполнения контракта, может обеспечиваться предоставлением независимой гарантии, которая должна быть составлена по типовой форме из постановления от 08.11.2013 № 1005 и соответствовать требованиям статьи 45Закона № 44-ФЗ или внесением денежных средств на указанный Государственным заказчиком счет, на котором в соответствии с законодательством Российской Федерации учитываются операции со средствами, поступающими Государственному заказчику. Способ обеспечения исполнения контракта, срок действия независимой гарантии определяются в соответствии с требованиями Закона № 44-ФЗ участником закупки, с которым заключается контракт, самостоятельно. При этом срок действия независимой гарантии должен превышать предусмотренный контрактом срок исполнения обязательств, которые должны быть обеспечены такой независимой гарантией, не менее чем на один месяц, в том числе в случае его изменения в соответствии со статьей 95 Закона № 44-ФЗ",
    "Платежные реквизиты для обеспечения исполнения контракта": "p/c 00000000000000000000, л/c См. прилагаемые документы, БИК 000000000",
    "TITLE1": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0319100006724000042",
    "number": "0319100006724000042"
}