{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Закрытый аукцион с учетом положений ст. 111 Закона № 44-ФЗ",
    "Размещение осуществляет": "Заказчик",
    "Наименование объекта закупки": "«Закупка марок почтовых и конвертов маркированныхдля нужд УФСБ России по Приморскому краю» (документация о закрытом аукционе размещена на специализированной электронной площадке АСТ ГОЗ на сайте www.astgoz.ru)",
    "Реквизиты нормативного правового акта, являющегося основанием для осуществления закупки с учетом положений статьи 111 Федерального закона № 44-ФЗ": "Постановление Правительства Российской Федерации от 27 ноября 2017 г. №1428 «Об особенностях осуществления закупки для нужд обороны страны и безопасности государства».",
    "Этап закупки": "Подача заявок",
    "Номер типовых условий контракта": "Связь с типовым контрактом, типовыми условиями контракта не установлена",
    "Дата и время окончания срока подачи заявок": "09.08.2021 10:00 (МСК+7)",
    "Обязательное общественное обсуждение по закупке у единственного поставщика (подрядчика, исполнителя) не проводится в соответствии с пунктом 1.5 Порядка, утвержденного приказом Минэкономразвития России от 30.10.2015г. № 795 «Об утверждении Порядка обязательного общественного обсуждения крупных закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд в случае, если начальная (максимальная) цена контракта либо цена контракта, заключаемого с единственным поставщиком (подрядчиком, исполнителем), превышает один миллиард рублей»": "Да",
    "Начальная (максимальная) цена контракта / Максимальное значение цены контракта": "444500,00",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "211254001248425400100101760010000244",
    "Порядок определения начальной (максимальной) цены контракта в случаях, установленных Правительством Российской Федерации": "в соответствии с приказом Министерства экономического развития Российской Федерации от 2 октября 2013 года № 567",
    "TITLE1": "58.19.14.110: Марки почтовые негашеные, гербовые и аналогичные марки 17.23.12.110: Конверт почтовый бумажный Наименование характеристики Значение характеристики Единица измерения характеристики Высота ≥ 110 и < 114 Миллиметр Длина ≥ 220 и < 230 Миллиметр Тип заклеивания С клеем",
    "TITLE2": "INFO",
    "Преимущества": "Не установлены",
    "Требования к участникам": "1 Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ дополнительная информация к требованию отсутствует 2 Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ дополнительная информация к требованию отсутствует",
    "Ограничения и запреты": "Не установлены",
    "TITLE3": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/inm111/view/common-info.html?regNumber=0120100010121000161",
    "number": "0120100010121000161"
}