{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
    "Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»": "РТС-тендер",
    "Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»": "http://www.rts-tender.ru",
    "Размещение осуществляет": "Уполномоченный орган",
    "Наименование объекта закупки": "2024-07211 = Поставка почтовых маркированных конвертов и марок почтовых",
    "Этап закупки": "Подача заявок",
    "Сведения о связи с позицией плана-графика": "202403312000401001000093",
    "Организация, осуществляющая размещение": "МИНИСТЕРСТВО ПО РЕГУЛИРОВАНИЮ КОНТРАКТНОЙ СИСТЕМЫ В СФЕРЕ ЗАКУПОК ВОРОНЕЖСКОЙ ОБЛАСТИ",
    "Почтовый адрес": "394036, Воронежская Область, Воронеж Город,проспект Революции, дом 29в, 2 этаж",
    "Место нахождения": "Российская Федерация, 394036, Воронежская обл, Воронеж г, ПР-КТ РЕВОЛЮЦИИ, Д. 29В",
    "Ответственное должностное лицо": "Зуева Ю. П.",
    "Адрес электронной почты": "zakupki@govvrn.ru",
    "Номер контактного телефона": "7-473-2125947",
    "Дополнительная информация": "СПЕЦИАЛИЗИРОВАННОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ВОРОНЕЖСКОЙ ОБЛАСТИ \"ВОРОНЕЖСКИЙ ЛЕСОПОЖАРНЫЙ ЦЕНТР\". Место нахождения: Российская Федерация, 394056, Воронежская обл, Воронеж г, УЛ. ПРИМОРСКАЯ, Д.90. Почтовый адрес:Российская Федерация, 394056, Воронежская обл, Воронеж г, УЛ. ПРИМОРСКАЯ, Д.90. Телефон: 8-473-2126170. Адрес электронной почты: 2126170vlc@mail.ru Ответственное лицо: Жорняк Оксана Юрьевна.",
    "Регион": "Воронежская обл",
    "Дата и время начала срока подачи заявок": "03.07.2024 16:03 (МСК)",
    "Дата и время окончания срока подачи заявок": "11.07.2024 09:00 (МСК)",
    "Дата проведения процедуры подачи предложений о цене контракта либо о сумме цен единиц товара, работы, услуги": "11.07.2024",
    "Дата подведения итогов определения поставщика (подрядчика, исполнителя)": "15.07.2024",
    "Начальная (максимальная) цена контракта": "133990,00",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "242366308806936630100100520010000244",
    "Преимущества": "Организациям инвалидов в соответствии со ст. 29 Закона № 44-ФЗ - 15 %",
    "Требования к участникам": "1. Требование к участникам закупок в соответствии с п. 1 ч. 1 ст. 31 Закона № 44-ФЗ Дополнительные требования Участник закупки не должен являться юридическим или физическим лицом, в отношении которого применяются специальные экономические меры, предусмотренные подпунктом а) пункта 2 Указа Президента РФ от 03.05.2022 г. 252 «О применении ответных специальных экономических мер в связи с недружественными действиями некоторых иностранных государств и международных организаций», либо являться организацией, находящейся под контролем таких лиц 2. Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ 3. Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ",
    "Ограничения и запреты": "Не установлены",
    "Срок исполнения контракта": "31.12.2024",
    "Закупка за счет собственных средств организации": "Да",
    "Финансовое обеспечение закупки (всего)": "INFO",
    "Обеспечение заявок не требуется": "INFO",
    "Место поставки товара, выполнения работы или оказания услуги": "Российская Федерация, Г. Воронеж, ул. Приморская д. 58 В.",
    "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии со ст. 95 Закона № 44-ФЗ": "Да",
    "Обеспечение исполнения контракта не требуется": "INFO",
    "TITLE1": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0131200001024006896",
    "number": "0131200001024006896"
}