{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
    "Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»": "РТС-тендер",
    "Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»": "http://www.rts-tender.ru",
    "Размещение осуществляет": "Уполномоченный орган",
    "Наименование объекта закупки": "Поставка маркированных конвертов с литерой «А» для нужд Комитета по управлению имуществом Гатчинского муниципального района",
    "Этап закупки": "Подача заявок",
    "Сведения о связи с позицией плана-графика": "202401453000115001000036",
    "Организация, осуществляющая размещение": "АДМИНИСТРАЦИЯ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ ГАТЧИНСКИЙ МУНИЦИПАЛЬНЫЙ РАЙОН ЛЕНИНГРАДСКОЙ ОБЛАСТИ",
    "Почтовый адрес": "Российская Федерация, 188300, Ленинградская обл, Гатчинский р-н, Гатчина г, ПР-КТ 25 ОКТЯБРЯ, Д. 21",
    "Место нахождения": "188300, 188300, Россия, Ленинградская область, Гатчинский район, г. Гатчина, пр.25 Октября, д.21",
    "Ответственное должностное лицо": "Терёшкина И. А.",
    "Адрес электронной почты": "kuiradm@mail.ru",
    "Номер контактного телефона": "+7 (81371) 90787",
    "Факс": "+7 (81371) 95316",
    "Дополнительная информация": "Информация отсутствует",
    "Регион": "Ленинградская обл",
    "Дата и время начала срока подачи заявок": "02.07.2024 15:17 (МСК)",
    "Дата и время окончания срока подачи заявок": "10.07.2024 08:00 (МСК)",
    "Дата проведения процедуры подачи предложений о цене контракта либо о сумме цен единиц товара, работы, услуги": "10.07.2024",
    "Дата подведения итогов определения поставщика (подрядчика, исполнителя)": "12.07.2024",
    "Начальная (максимальная) цена контракта": "459982,60",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "243470503147847050100100220241723244",
    "Преимущества": "Организациям инвалидов в соответствии со ст. 29 Закона № 44-ФЗ - 15 %",
    "Требования к участникам": "1. Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ 2. Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ",
    "Ограничения и запреты": "Не установлены",
    "Срок исполнения контракта": "30.09.2024",
    "Закупка за счет бюджетных средств": "Да",
    "Код территории муниципального образования": "41618000: Муниципальные образования Ленинградской области / Муниципальные районы Ленинградской области / Гатчинский муниципальный район",
    "Финансовое обеспечение закупки (всего)": "INFO",
    "Обеспечение заявок не требуется": "INFO",
    "Место поставки товара, выполнения работы или оказания услуги": "Российская Федерация, 188300, Россия, Ленинградская область, Гатчинский район, г. Гатчина, пр.25 Октября, д.21",
    "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии со ст. 95 Закона № 44-ФЗ": "Да",
    "Требуется обеспечение исполнения контракта": "Да",
    "Размер обеспечения исполнения контракта": "22999,13₽ (5%)",
    "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению": "В соответствии с законодательством Российской Федерации (статьи 45 и 96 Федерального закона от 05.04.2013 № 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\") и положениями проекта контракта. Независимая гарантия должна содержать указание на то, что все споры по независимой гарантии подлежат рассмотрению в Арбитражном суде города Санкт-Петербурга и Ленинградской области. Банковское сопровождение контракта: не предусмотрено.",
    "Платежные реквизиты для обеспечения исполнения контракта": "p/c 03232643416180004500, л/c 05453001740, БИК 044030098, СЕВЕРО-ЗАПАДНОЕ ГУ БАНКА РОССИИ//УФК по Ленинградской области, г. Санкт-Петербургу, к/c 40102810745370000098",
    "TITLE1": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0145300008924000266",
    "number": "0145300008924000266"
}