{
    "TITLE0": "Внимание! За нарушение требований антимонопольного законодательства Российской Федерации о запрете участия в ограничивающих конкуренцию соглашениях, осуществления ограничивающих конкуренцию согласованных действий предусмотрена ответственность в соответствии со ст. 14.32 КоАП РФ и ст. 178 УК РФ",
    "Способ определения поставщика (подрядчика, исполнителя)": "Электронный аукцион",
    "Наименование электронной площадки в информационно-телекоммуникационной сети «Интернет»": "РОСЭЛТОРГ (АО«ЕЭТП»)",
    "Адрес электронной площадки в информационно-телекоммуникационной сети «Интернет»": "http://roseltorg.ru",
    "Размещение осуществляет": "Уполномоченное учреждение",
    "Наименование объекта закупки": "Поставка маркированных конвертов с литерой А",
    "Этап закупки": "Подача заявок",
    "Сведения о связи с позицией плана-графика": "202403732000675001000054",
    "Организация, осуществляющая размещение": "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ ГОРОДА МОСКВЫ \"ДИРЕКЦИЯ ЗАКАЗЧИКА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА И БЛАГОУСТРОЙСТВА СЕВЕРО-ЗАПАДНОГО АДМИНИСТРАТИВНОГО ОКРУГА\"",
    "Почтовый адрес": "125459, город Москва, улица Туристская, дом 16, корпус 3",
    "Место нахождения": "125459, МОСКВА, УЛИЦА ТУРИСТСКАЯ, Дом (Корпус/строение) 16, 3",
    "Ответственное должностное лицо": "Специалист П. З.",
    "Адрес электронной почты": "zakupkiszao@yandex.ru",
    "Номер контактного телефона": "+7 (495) 949-03-91",
    "Факс": "+7 (495) 948-00-03",
    "Дополнительная информация": "Информация отсутствует",
    "Регион": "Москва",
    "Дата и время начала срока подачи заявок": "01.07.2024 17:26 (МСК)",
    "Дата и время окончания срока подачи заявок": "09.07.2024 09:00 (МСК)",
    "Дата проведения процедуры подачи предложений о цене контракта либо о сумме цен единиц товара, работы, услуги": "09.07.2024",
    "Дата подведения итогов определения поставщика (подрядчика, исполнителя)": "11.07.2024",
    "Начальная (максимальная) цена контракта": "120000,00",
    "Валюта": "Российский рубль",
    "Идентификационный код закупки (ИКЗ)": "242773425263977340100100550010000244",
    "Преимущества": "Организациям инвалидов в соответствии со ст. 29 Закона № 44-ФЗ - 15 %",
    "Требования к участникам": "1. Требования к участникам закупок в соответствии с ч. 1.1 ст. 31 Закона № 44-ФЗ 2. Единые требования к участникам закупок в соответствии с ч. 1 ст. 31 Закона № 44-ФЗ",
    "Ограничения и запреты": "Не установлены",
    "Дата начала исполнения контракта": "1 рабочих дней с даты заключения контракта",
    "Срок исполнения контракта": "31 рабочих дней",
    "Закупка за счет бюджетных средств": "Да",
    "Код территории муниципального образования": "45000000: Муниципальные образования города Москвы (столицы Российской Федерации города федерального значения)",
    "Финансовое обеспечение закупки (всего)": "INFO",
    "Требуется обеспечение заявки": "Да",
    "Размер обеспечения заявки": "600,00Российский рубль",
    "Порядок внесения денежных средств в качестве обеспечения заявки на участие в закупке, а также условия гарантии": "В соответствии с правилами и порядком, определенными оператором электронной торговой площадки",
    "Реквизиты счета для учета операций со средствами, поступающими заказчику": "p/c 03222643450000007300, л/c 2195132000830142, БИК 004525988",
    "Место поставки товара, выполнения работы или оказания услуги": "Российская Федерация, Город Москва, улица Расплетина, дом 9",
    "Предусмотрена возможность одностороннего отказа от исполнения контракта в соответствии со ст. 95 Закона № 44-ФЗ": "Да",
    "Требуется обеспечение исполнения контракта": "Да",
    "Размер обеспечения исполнения контракта": "6000,00₽ (5%)",
    "Порядок предоставления обеспечения исполнения контракта, требования к обеспечению": "Контракт заключается после предоставления заказчику обеспечения исполнения контракта. Обеспечение исполнения контракта может быть представлено в виде безотзывной независимой гарантии или внесением денежных средств на указанный заказчиком счет, на котором в соответствии с законодательством Российской Федерации учитываются операции со средствами, поступающими заказчику, в размере обеспечения исполнения контракта, указанном в документации о закупках. Безотзывная независимая гарантия должна соответствовать требованиям, установленным Гражданским кодексом Российской Федерации, а также иным законодательством Российской Федерации. Способ обеспечения исполнения контракта определяется участником закупки, с которым заключается контракт, самостоятельно. Срок внесения обеспечения - до момента заключения контракта».",
    "Платежные реквизиты для обеспечения исполнения контракта": "p/c 03222643450000007300, л/c 2195132000830142, БИК 004525988, ГУ БАНКА РОССИИ ПО ЦФО//УФК ПО Г. МОСКВЕ, г Москва",
    "Требуется гарантия качества товара, работы, услуги": "Да",
    "Срок, на который предоставляется гарантия и (или) требования к объему предоставления гарантий качества товара, работы, услуги": "в соответствии с техническим заданием и проектом Контракта",
    "Информация о требованиях к гарантийному обслуживанию товара": "",
    "Требования к гарантии производителя товара": "",
    "TITLE1": "Банковское или казначейское сопровождение контракта не требуется",
    "url": "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0373200017324000297",
    "number": "0373200017324000297"
}